Repository: ptudor/unsit
Catalog: packaging/Localization/Extraction.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Your archives stay intact. Recovered files appear here when they’re ready.
af: Jou argiewe bly ongeskonde. Herstelde lêers verskyn hier wanneer hulle gereed is.
am: ማህደሮችዎ ሳይበላሹ ይቀራሉ። የተመለሱ ፋይሎች ዝግጁ ሲሆኑ እዚህ ይታያሉ።
ar: ستبقى أرشيفاتك سليمة. ستظهر الملفات المستردة هنا عندما تصبح جاهزة.
az: Arxivləriniz toxunulmaz qalır. Bərpa edilmiş fayllar hazır olduqda burada görünür.
be: Вашы архівы застаюцца цэлымі. Адноўленыя файлы з'яўляюцца тут, калі яны будуць гатовыя.
bg: Архивите ви остават непокътнати. Възстановените файлове се появяват тук, когато са готови.
bn: আপনার আর্কাইভগুলো অক্ষত থাকে। পুনরুদ্ধার করা ফাইলগুলো প্রস্তুত হলে এখানে প্রদর্শিত হয়।
ca: Els vostres arxius romanen intactes. Els fitxers recuperats apareixen aquí quan estiguin a punt.
cs: Vaše archivy zůstanou nedotčené. Obnovené soubory se zde zobrazí, jakmile budou připraveny.
cy: Mae eich archifau'n aros yn gyfan. Mae ffeiliau wedi'u hadfer yn ymddangos yma pan fyddant yn barod.
da: Dine arkiver forbliver intakte. De gendannede filer vises her, når de er klar.
de: Ihre Archive bleiben unberührt. Die wiederhergestellten Dateien werden hier angezeigt, sobald sie bereitstehen.
de_at: Ihre Archive bleiben erhalten. Wiederhergestellte Dateien erscheinen hier, sobald sie fertig sind.
de_ch: Ihre Archive bleiben erhalten. Wiederhergestellte Dateien erscheinen hier, sobald sie fertig sind.
el: Τα αρχεία σας παραμένουν ανέπαφα. Τα αρχεία που έχουν ανακτηθεί εμφανίζονται εδώ όταν είναι έτοιμα.
es: Tus archivos se mantienen intactos. Los archivos recuperados aparecerán aquí cuando estén listos.
es_ar: Tus archivos permanecen intactos. Los archivos recuperados aparecerán aquí cuando estén listos.
es_mx: Tus archivos permanecen intactos. Los archivos recuperados aparecen aquí cuando están listos.
et: Teie arhiivid jäävad puutumatuks. Taastatud failid kuvatakse siin, kui need on valmis.
eu: Zure artxiboak osorik mantentzen dira. Berreskuratutako fitxategiak hemen agertzen dira prest daudenean.
fa: بایگانی‌های شما دست‌نخورده باقی می‌مانند. فایل‌های بازیابی‌شده وقتی آماده شوند، اینجا ظاهر می‌شوند.
fi: Arkistosi säilyvät ennallaan. Palautetut tiedostot näkyvät tässä, kun ne ovat valmiina.
fil: Mananatiling buo ang iyong mga archive. Lalabas dito ang mga na-recover na file kapag handa na ang mga ito.
fr: Vos archives restent intactes. Les fichiers récupérés s'affichent ici dès qu'ils sont prêts.
fr_ca: Vos archives demeurent intactes. Les fichiers récupérés s'affichent ici lorsqu'ils sont prêts.
ga: Fanann do chartlanna slán. Feictear comhaid aisghafa anseo nuair a bheidh siad réidh.
gl: Os teus arquivos permanecen intactos. Os ficheiros recuperados aparecen aquí cando estean listos.
gu: તમારા આર્કાઇવ્સ અકબંધ રહે છે. પુનઃપ્રાપ્ત ફાઇલો તૈયાર થાય ત્યારે અહીં દેખાય છે.
he: הארכיונים שלך נשארים שלמים. קבצים ששוחזרו יופיעו כאן כשהם יהיו מוכנים.
hi: आपके आर्काइव सुरक्षित रहेंगे। रिकवर की गई फाइलें तैयार होने पर यहां दिखाई देंगी।
hr: Vaše arhive ostaju netaknute. Oporavljene datoteke pojavljuju se ovdje kada su spremne.
hu: Az archívumok változatlanok maradnak. A helyreállított fájlok itt jelennek meg, amint készen állnak.
hy: Ձեր արխիվները մնում են անվնաս։ Վերականգնված ֆայլերը կհայտնվեն այստեղ, երբ պատրաստ լինեն։
id: Arsip Anda tetap utuh. Berkas yang berhasil dipulihkan akan muncul di sini begitu sudah siap.
is: Safnskrárnar haldast óbreyttar. Endurheimtar skrár birtast hér þegar þær eru tilbúnar.
it: I tuoi archivi rimangono intatti. I file recuperati vengono visualizzati qui non appena sono pronti.
ja: アーカイブはそのまま残ります。復元されたファイルは、準備ができ次第、ここに表示されます。
ka: თქვენი არქივები ხელუხლებელი რჩება. აღდგენილი ფაილები აქ გამოჩნდება, როდესაც ისინი მზად იქნება.
kk: Мұрағаттарыңыз өзгеріссіз қалады. Қалпына келтірілген файлдар дайын болған кезде осында көрсетіледі.
km: បណ្ណសាររបស់អ្នកនៅតែដដែល។ ឯកសារដែលបានសង្គ្រោះនឹងបង្ហាញនៅទីនេះនៅពេលដែលពួកវារួចរាល់។
kn: ನಿಮ್ಮ ಆರ್ಕೈವ್‌ಗಳು ಹಾಗೆಯೇ ಇರುತ್ತವೆ. ಮರುಪಡೆಯಲಾದ ಫೈಲ್‌ಗಳು ಸಿದ್ಧವಾದಾಗ ಇಲ್ಲಿ ಗೋಚರಿಸುತ್ತವೆ.
ko: 아카이브는 그대로 유지됩니다. 복구된 파일은 준비가 완료되면 이곳에 표시됩니다.
ky: Архивдериңиз бүтүн бойдон калат. Калыбына келтирилген файлдар даяр болгондо ушул жерде көрүнөт.
lo: ແຟ້ມເກັບມ້ຽນຂອງທ່ານຍັງຄົງຢູ່ຄືເກົ່າ. ໄຟລ໌ທີ່ກູ້ຄືນມາຈະປາກົດຢູ່ທີ່ນີ້ເມື່ອພວກມັນພ້ອມແລ້ວ.
lt: Jūsų archyvai lieka nepakitę. Atkurtieji failai čia pasirodo, kai tik bus paruošti.
lv: Jūsu arhīvi paliek neskarti. Atgūtie faili parādās šeit, kad tie ir gatavi.
mk: Вашите архиви остануваат недопрени. Обновените датотеки се појавуваат тука кога ќе бидат готови.
ml: നിങ്ങളുടെ ആർക്കൈവുകൾ കേടുകൂടാതെയിരിക്കും. വീണ്ടെടുത്ത ഫയലുകൾ തയ്യാറാകുമ്പോൾ ഇവിടെ ദൃശ്യമാകും.
mn: Таны архив бүрэн бүтэн хэвээр байна. Сэргээгдсэн файлууд бэлэн болмогц энд гарч ирнэ.
mr: तुमचे आर्काइव्ह जसेच्या तसे राहतात. पुनर्प्राप्त फायली तयार झाल्यावर येथे दिसतात.
ms: Arkib anda kekal utuh. Fail yang dipulihkan akan dipaparkan di sini apabila ia sedia.
mt: L-arkivji tiegħek jibqgħu intatti. Il-fajls irkuprati jidhru hawn meta jkunu lesti.
my: သင့်ချုံ့ဖိုင်များ မပြောင်းလဲပါ။ ပြန်ရသောဖိုင်များ အဆင်သင့်ဖြစ်လျှင် ဤနေရာတွင် ပေါ်မည်။
nb: Arkivene dine forblir intakte. Gjenopprettede filer vises her når de er klare.
ne: तपाईंका आर्काइभहरू अक्षुण्ण रहन्छन्। पुनःप्राप्त फाइलहरू तयार भएपछि यहाँ देखिन्छन्।
nl: Je archieven blijven intact. Teruggehaalde bestanden verschijnen hier zodra ze klaar zijn.
or: ଆପଣଙ୍କ ଆର୍କାଇଭ୍‌ଗୁଡ଼ିକ ଅକ୍ଷୁଣ୍ଣ ରହିବ। ପୁନରୁଦ୍ଧାର ଫାଇଲଗୁଡ଼ିକ ପ୍ରସ୍ତୁତ ହେଲେ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਆਰਕਾਈਵ ਬਰਕਰਾਰ ਰਹਿਣਗੇ। ਰਿਕਵਰ ਫ਼ਾਈਲਾਂ ਤਿਆਰ ਹੋ ਕੇ ਇੱਥੇ ਦਿਸਣਗੀਆਂ।
pl: Twoje archiwa pozostają nienaruszone. Odzyskane pliki pojawią się tutaj, gdy będą gotowe.
pt: Os seus arquivos permanecem intactos. Os ficheiros recuperados aparecem aqui assim que estiverem prontos.
pt_br: Seus arquivos permanecem intactos. Os arquivos recuperados aparecem aqui quando estiverem prontos.
ro: Arhivele dvs. rămân intacte. Fișierele recuperate apar aici când sunt gata.
ru: Ваши архивы остаются нетронутыми. Восстановленные файлы появятся здесь, когда будут готовы.
si: ඔබගේ සංරක්ෂිත නොවෙනස්ව පවතී. ප්‍රතිසාධිත ගොනු සූදානම් වූ විට මෙහි දිස්වේ.
sk: Vaše archívy zostanú nedotknuté. Obnovené súbory sa tu zobrazia, keď budú pripravené.
sl: Vaši arhivi ostanejo nedotaknjeni. Obnovljene datoteke se tukaj prikažejo, ko so pripravljene.
sq: Arkivat tuaja mbeten të paprekura. Skedarët e rikuperuar shfaqen këtu kur të jenë gati.
sr: Ваше архиве остају нетакнуте. Опорављене датотеке се појављују овде када буду спремне.
sv: Dina arkiv förblir oförändrade. Återställda filer visas här när de är klara.
sw: Majalada yako hubaki salama. Faili zilizorejeshwa huonekana hapa zikiwa tayari.
ta: உங்கள் காப்பகங்கள் அப்படியே இருக்கும். மீட்கப்பட்ட கோப்புகள் தயாரானதும் இங்கே தோன்றும்.
te: మీ ఆర్కైవ్‌లు చెక్కుచెదరకుండా ఉంటాయి. పునరుద్ధరించబడిన ఫైల్‌లు సిద్ధమైనప్పుడు ఇక్కడ కనిపిస్తాయి.
th: ไฟล์เก็บถาวรของคุณจะยังคงอยู่ครบถ้วน ไฟล์ที่กู้คืนจะปรากฏที่นี่เมื่อพร้อมใช้งาน
tr: Arşivleriniz olduğu gibi kalır. Kurtarılan dosyalar hazır olduklarında burada görünür.
uk: Ваші архіви залишаються недоторканими. Відновлені файли з’являються тут, коли вони готові.
ur: آپ کی آرکائیوز برقرار رہتی ہیں۔ بازیافت شدہ فائلیں تیار ہونے پر یہاں ظاہر ہوتی ہیں۔
vi: Các tệp lưu trữ của bạn vẫn nguyên vẹn. Các tệp được phục hồi sẽ xuất hiện ở đây khi chúng sẵn sàng.
zh_hans: 您的存档将保持完整。恢复的文件准备就绪后，会显示在此处。
zh_hant: 您的壓縮檔會保持原樣。復原的檔案準備就緒後會顯示於此。
zu: Izingobo zakho zihlala zinjalo. Amafayela atakuliwe avela lapha uma eselungile.

source: OK
am: እሺ
ar: حسنًا
bg: Добре
bn: ঠিক আছে
ca: D'acord
cy: Iawn
el: Εντάξει
es: Aceptar
es_ar: Aceptar
es_mx: Aceptar
eu: Ados
fa: تایید
ga: Ceart go leor
gl: Aceptar
gu: બરાબર
he: אישור
hi: ठीक है
hr: U REDU
hy: Լավ
is: Í lagi
ka: კარგი
kk: Жарайды
km: យល់ព្រម
kn: ಸರಿ
ko: 확인
ky: ОК
lo: ໂອເຄ
lt: Gerai
lv: Labi
ml: ശരി
mr: ठीक आहे
my: အိုကေ
ne: ठिक छ
nl: Oké
or: ଠିକ୍ ଅଛି
pa: ਠੀਕ ਹੈ
ru: ОК
si: හරි
sq: Në rregull
sr: У реду
sw: Sawa
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
uk: Гаразд
ur: ٹھیک ہے
zh_hans: 好的
zh_hant: 好
zu: Kulungile

source: Stop
am: አቁም
ar: توقف
az: Dayan
be: Спыніць
bg: Спри
bn: থামুন
ca: Atura
cs: Zastavit
cy: Stopiwch
de: Stoppen
de_at: Stoppen
de_ch: Stoppen
el: Σταμάτα
es: Detener
es_ar: Detener
es_mx: Detener
et: Peata
eu: Gelditu
fa: توقف
fi: Lopeta
fil: Huminto
fr: Arrêter
fr_ca: Arrêter
ga: Stad
gl: Parar
gu: રોકો
he: הפסק
hi: रोकें
hr: Stani
hu: Megállítás
hy: Դադարեցնել
id: Berhenti
is: Stöðva
it: Ferma
ja: 停止
ka: გაჩერება
kk: Тоқта
km: ឈប់
kn: ನಿಲ್ಲಿಸಿ
ko: 중지
ky: Токтотуу
lo: ຢຸດ
lt: Sustoti
lv: Apturēt
mk: Стоп
ml: നിർത്തുക
mn: Зогсоох
mr: थांबा
ms: Berhenti
mt: Waqqaf
my: ရပ်
nb: Stopp
ne: रोक्नुहोस्
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਰੁਕੋ
pt: Pára
pt_br: Parar
ro: Oprește
ru: Стоп
si: නවත්වන්න
sl: Ustavi
sq: Ndalo
sr: Заустави
sv: Stoppa
sw: Simamisha
ta: நிறுத்து
te: ఆపండి
th: หยุด
tr: Dur
uk: Зупинити
ur: روکیں
vi: Dừng lại
zh_hans: 停止
zh_hant: 停止
zu: Ima
